Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3805.html.tmx
Source language: sme
Languages: nob

source: Skuvllat mat leat ožžon nuvttá oahpponeavvuid
nob: Oversikt over skoler som har mottatt gratis læremidler

source: Áltá , Kárášjohka ja Deatnu leat ožžon eanemusat nuvttá oahpponeavvuid Sámedikkis .
nob: Alta , Karasjok og Tana har fått flest gratis læremidler fra Sametinget .

source: Dan čájeha Sámedikki geahčastat .
nob: Det viser en oversikt fra Sametinget .

source: Sámedikki várrepresideanta Laila Susanne Vars dadjá ahte nuvttá oahpponeavvoortnet lei deaŧalaš doaibmabidju oažžun dihte oahpponeavvuid ohppiide .
nob: Visepresident i Sametinget , Laila Susanne Vars sier at ordningen med gratis læremidler var et viktig tiltak for å få ut læremidler til elevene .

source: Vars dadjá ahte Sámediggeráđđi áigu evalueret ortnega .
nob: Vars sier at Sametingsrådet skal evaluere ordningen .

source: Árvvoštallat earret eará man ollu ortnet čuozašii oahpponeavvuid ođđabuvttadeapmái , ja makkár eará molssaeavttut sáhtášedje leat heivvolaččat .
nob: En del av vurderingen går ut på i hvor stor grad ordningen går utover nyproduksjon av læremidler , og om hvilke andre alternativer som kunne vært aktuelle .

source: Sámediggi lea 2009 rájes geavahan 6,8 miljon ru nuvttá oahpponeavvuide .
nob: Sametinget har siden 2009 brukt 6,8 millioner kroner til gratis læremidler .

source: Ortnet ruhtaduvvui nu ahte boares prošeavttat leat loahpahuvvon ja poasttas dábálaš oahpponeavvut .
nob: Ordningen har vært finansiert med at gamle prosjekter er avsluttet og over posten ordinære læremidler .

source: Ággan dahkat šiehtadusa boares oahpponeavvuid oastimis ja daid juohkimis nuvttá skuvllaide lei dat ahte buoridit dili go váilo sámi oahpponeavvut .
nob: Argumentet for å inngå avtale om kjøp av gamle læremidler og distribuere disse gratis til skoler var å avhjelpe situasjonen med mangel på samiske læremidler .

source: Dieinna lágiin háliideimmet sihkkarastit ahte skuvllat mat eai lean oastán daláš oahpponeavvuid galge daid oažžut .
nob: På den måten ville man sikre at skoler som ikke hadde kjøpt inn eksisterende læremidler skulle ha tilgang til dem.

source: Eanaš skuvllat diŋgojedje oahpponeavvuid .
nob: De fleste skoler bestilte læremidlene , forteller Vars .

source: Dás lea geahčastat das makkár skuvllat ožžo nuvttá oahpponeavvuid .
nob: Her er oversikten over hvilke skoler som har mottatt gratis læremidler .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 29.06.2010
nob: Sist endret 29.06.2010

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
